{
    "nombre": [
        "Confusión",
        "Encantar Recipiente",
        "Cuchilla Afilada",
        "Garrotazo"
    ],
    "type": [
        "Espiritual",
        "Hechiceria",
        "Runica"
    ],
    "puntos": [
        "1 Punto",
        "2 Puntos",
        "3 Puntos",
        "4 Puntos",
        "5 Puntos",
        "1 o 3 Puntos",
        "Variable"
    ],
    "distancia": [
        "A distancia",
        "Toque",
        "A ti mismo",
        "Distancia (Especial)"
    ],
    "duracion": [
        "Temporal",
        "Temporal (Especial)",
        "Instantaneo",
        "Permanente",
        "Especial"
    ],
    "apilable": [
        "Apilable",
        "No apilable"
    ],
    "uso": [
        "Reutilizable",
        "Un solo uso",
        "Activo",
        "Pasivo"
    ],
    "otro1": [
        "Ritual",
        "Encantamiento",
        "Invocacion"
    ],
    "otro2": [
        "Ritual",
        "Encantamiento",
        "Invocacion"
    ],
    "conjuros": [
        {
            "nombre": "Confusión",
            "type": "Espiritual",
            "puntos": "2 Puntos",
            "distancia": "A distancia",
            "duracion": "Temporal",
            "uso": "Pasivo",
            "Description": [
            "Si el lanzador supera el poder del objetivo, este hechizo confunde a la víctima. No cambia sus creencias o percepciones, pero las confunde. Una víctima de Confusión no puede atacar, lanzar un hechizo ofensivo, dar la alarma, etc. Sin embargo, si es atacada, parará y se defenderá normalmente. A partir del siguiente asalto, la víctima del hechizo asume que quien lo ataca es su enemigo y extiende esa deducción a los aliados evidentes del atacante. Así, con engaños o alguna maniobra astuta, un oponente confundido podría terminar atacando a su propio grupo, mientras dure el conjuro.",
            "La víctima puede gastar un asalto completo para intentar intentar deshacerse de su confusión. Eso es todo lo que la víctima puede hacer en ese asalto cuerpo a cuerpo. La víctima debe sacar una tirada superior a su INT×5 (debido a la confusión de los procesos de pensamiento, donde los objetivos más inteligentes son llevados a vertiginosos laberintos mentales mientras que los más torpes pueden simplemente actuar) o tener éxito con la habilidad Meditar. Sólo se puede intentar uno de estos dos enfoques cada asalto. Si cualquiera de las dos tácticas tiene éxito, entonces el hechizo de confusión termina, y el aventurero puede actuar normalmente en el siguiente asalto.",
            "Si la tirada de INT×5 resulta en un éxito especial o crítico el aventurero confundido confunde a sus amigos con sus enemigos (y viceversa) y actúa en consecuencia."
            ]
        },
        {
            "nombre": "Encantar Recipiente",
            "type": "Espiritual",
            "puntos": "1 Punto",
            "otro1": "Ritual",
            "otro2": "Encantamiento",
            "Description": [
            "Este hechizo crea un objeto mágico que puede contener un espíritu u otra criatura del otro mundo. El objeto que sirve como recipiente debe ser encantado con el sacrificio de 1 punto de POD por cada tipo de característica que posea la criatura.",
            "Una vez creado el recipiente, la persona que lo sostenga puede puede utilizar la ligadura de espíritus para atrapar un espíritu en su interior (RuneQuest, página 249)."
            ]
        }, 
        {
            "nombre": "Cuchilla Afilada",
            "type": "Espiritual",
            "puntos": "Variable",
            "distancia": "Toque",
            "duracion": "Temporal",
            "uso": "Pasivo",
            "Description": [
            "Este hechizo funciona con cualquier arma cortante o punzante. Cada punto aumenta la probabilidad de golpear en un +5% y añade +1 a su daño. El hechizo es incompatible con Cuchilla Ignea (página 114). Si también se lanza Dullblade (página 113) sobre el arma, la probabilidad de golpear mejorada de Bladesharp no se ve afectada, pero el daño adicional del arma se reduce por el segundo hechizo.",
            "El daño mágico adicional puede herir a criaturas que de otro modo serían invulnerables a las armas normales. Los Hermanos Lobo Telmori, por ejemplo, no sufren daño con la tirada de daño normal del arma, pero son vulnerables a la bonificación de daño mágico. "
            ]
        },  
        {
            "nombre": "Garrotazo",
            "type": "Espiritual",
            "puntos": "Variable",
            "distancia": "Toque",
            "duracion": "Temporal",
            "uso": "Pasivo",
            "Description": [
            "Este hechizo funciona con cualquier arma contundente. Cada punto aumenta la probabilidad de golpear en un +5% y añade 1 de daño. Este hechizo es incompatible con Cuchilla Ignea (página 114). ",
            "El daño mágico adicional puede herir a criaturas que de otro modo serían invulnerables a las armas normales. Los Hermanos Lobo Telmori, por ejemplo, no sufren daño con la tirada de daño normal del arma, pero son vulnerables a la bonificación de daño mágico. "
            ]
        },

    ]
}